TEA_PICS = [
	'https://cdn.discordapp.com/attachments/671432725109932045/797941699048767518/00-34-44-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797942005341618246/00-34-52-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797942374399606845/00-37-38-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797942423552131112/00-37-46-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797942948070817852/00-39-42-i.jpg',
	'https://cdn.discordapp.com/attachments/685553321901293605/799011921416028162/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/799012096083099688/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/799012251485864005/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/799012438988292176/proxy-image.png',
]

TEA_FACTS = [
	'Самое дорогое в мире чаепитие предлагает отель «Ритц Карлтон» в Гонконге. Чай на двоих там стоит почти 9 тысяч долларов',
	'Существует более 1500 видов чая',
	'У чая есть свой праздник: ежегодно 15 декабря отмечается Международный день чая',
	'Китай удерживает более четверти мирового объёма производства чая. Кроме того, это единственная страна, которая производит белые и жёлтые чаи, а также улуны и пуэры',
	'Чай в Китае пьётся горячим, без сахара и других добавок, поскольку добавки, по мнению китайцев, варварски искажают вкус напитка',
	'До середины 19 века чай закупался исключительно в Китае',
	'Самый распространённый чай в мире — чёрный. На его долю приходится 75% от мирового потребления чая',
]

COFFEE_PICS = [
	'https://cdn.discordapp.com/attachments/671432725109932045/797941697798602832/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/797941856822362112/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/797942108140601374/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/797942317523795998/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/797942406934036530/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799670984813969438/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799671062455517254/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799671263702286336/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799671407046950942/proxy-image.png',
	'https://cdn.discordapp.com/attachments/574343843864903681/800361675307483176/SmartSelect_20210117-165242_Chrome.jpg',
]

COFFEE_FACTS = [
	'В конце 17 века британский король приказал закрыть все кофейни страны',
	'Кофейные деревья могут вырастать до девяти метров',
	'Продолжительность жизни одного кофейного дерева - до 70 лет',
	'Если кофейные бобы еще не обжаренные, то хранить их можно при комнатной температуре до 12 месяцев',
	'В странах выращивания кофейных деревьев их плоды и сейчас собирают вручную, что необходимо для обеспечения максимального качества сборки',
	'Наибольшее количество кофе употребляют финны, один взрослый может выпить приблизительно шесть чашек кофе средней крепости на протяжении одного дня',
	'Страна, которая занимает третье место в мире по количеству употребляемого кофе одним человеком – Япония'
	'Кофейный напиток включает приблизительно 800 ароматических сочетаний',
	'Бельгиец в начале 20-го века изобрел растворимый кофе, который затем приобретал с каждым годом все большую популярность из-за легкости приготовления',
	'Существует рейтинг наиболее продаваемых товаров во всем мире. Первое место там занимает нефть и нефтепродукты, а вторая позиция досталась кофе'
	'Кофейная церемония формируется уже приблизительно семьсот лет',
	'Если пить просто черный кофе без сахара, то калории не будут прибавляться. Поэтому столь часто его включают в диеты',
	'В одной порции кофе содержится несколько сотен антиоксидантов',
	'Международный Олимпийский Комитет запретил спортсменам употребление кофеина',
	'Интересно и то, что с помощью кофеина можно значительно усилить воздействие некоторых медицинских препаратов',
	'Слово «капучино» является сочетанием нескольких языков. Впервые встречается в смысле элемента одежды монаха'
]

WATER_PICS = [
	'https://i.imgur.com/cADVYVB.png',
	'https://i.imgur.com/HC7dVX4.png',
	'https://i.imgur.com/c5NUvof.png',
	'https://i.imgur.com/d6dkJwf.png',
	'https://i.imgur.com/gPLqyfj.png',
	'https://i.imgur.com/pqWgphx.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799671661359661056/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799671749209489478/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799671841563344926/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799672003761668136/proxy-image.png',
]

WATER_FACTS = [
	'Ученые предполагают, что вода появилась на Земле из космоса. Кометы, богатые льдом, сталкивались с нашей планетой и оставляли на ней свой «мокрый след». Это явление называют кометной бомбардировкой',
	'На Земле около 1,5 млрд км3 воды. Это примерно 800 трлн олимпийских бассейнов',
	'Если всю воду планеты равномерно распределить по поверхности Земли, то ее глубина (кого, планеты?) будет равна 3700 м',
	'97% воды на Земли - солёные',
	'В полярных ледниках содержится 2,1% всей воды на Земле',
	'Вода является второй наиболее распространенной молекулой во Вселенной после водорода',
	'Самое огромное облако водяного пара было обнаружено учеными НАСА рядом с черной дырой в 12 млрд световых лет от Земли. В нем содержится в 140 трлн раз больше воды, чем в Мировом океане',
	'Антарктика покрыта льдом уже более 30 млн лет',
	'Организм человека весом 70 кг содержит 42 л воды. Эта величина меняется в течение жизни. Человеческий плод состоит из воды примерно на 95%, новорожденный ребенок – на 77%, а взрослый человек – на 60–70%',
	'Каждый человек выпивает около 1 м3 (1000 л) воды в год',
	'В отличие от других жидкостей, вода при замерзании расширяется. Это имеет решающее значение для жизни: озера и реки замерзают сверху вниз, поэтому даже в суровые ледниковые периоды на Земле всегда существовала жидкая вода',
	'Горячая вода замерзает быстрее, чем холодная. Это явление называют Эффектом Мпембы, но никто не знает, почему так происходит',
	'Чтобы вырастить кофейные зерна для одной чашки кофе требуется 200 л воды. На 1 кг говядины уходит 15 000 л воды, на 2 кусочка хлеба – 100 л, а на сыр для одного бутерброда – 65 л',
	'Учитывая, что процент пресной воды планеты составляет только 3%, лишь менее 1% воды на Земле пригодны для питья',
	'За день из капающего крана может «уплыть» в трубу до 75 л воды',
	'Более 80% сточных вод не перерабатываются',
	'Сегодня около 400 млн человек проживают в регионах, где нет регулярного доступа к питьевой воде',
	'2/3 воды, используемой в домашних условиях, мы израсходуем в ванной и туалете',
	'25% бутилированной воды набраны из обычных водопроводов',
	'Каждый день Солнце испаряет триллион тонн воды',
]

JELLY_PICS = [
	'https://i.imgur.com/7lA1I0V.jpg',
	'https://i.imgur.com/zth52Fq.png',
	'https://i.imgur.com/AuXEl85.png',
	'https://i.imgur.com/n4UK9bl.jpg',
	'https://i.imgur.com/m1YWCNe.jpg',
	'https://i.imgur.com/zgl3Zx0.jpg',
	'https://i.imgur.com/JsyFDWO.jpg',
	'https://cdn.discordapp.com/attachments/799655603868794933/799673139788906496/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799673333637054554/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799673476209967104/proxy-image.png',
]

JELLY_FACTS = [
	''
]

KVAS_PICS = [
	'https://i.imgur.com/tbbAjbD.png',
	'https://i.imgur.com/THTARnV.png',
	'https://i.imgur.com/ljaMcvS.png',
	'https://i.imgur.com/WSWHPlB.png',
	'https://i.imgur.com/l0UaRAO.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799673927826669579/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799674014725439528/proxy-image.png'
]

KVAS_FACTS = [
	'Впервые квас упоминается в письменах древней Руси в 989 году',
	'До начала 12 века консистенция кваса была крепче и насыщенней, даже чем у сегодняшнего пива',
	'В царской России существовала профессия «квасник»',
	'Употребление кваса благоприятно сказывается на здоровье человека',
	'Квас лучше остальных напитков способен утолить жажду',
	'Благодаря своему витаминному составу и процессу брожения, квас является отличным «лекарством» от нервозности',
	'Слово "квас" старорусского происхождения и означает "кислый напиток"',
	'К XV веку на Руси существовало более 500 сортов кваса. Квас изготавливали даже из овса'
]

JUICE_PICS = [
	'https://i.imgur.com/cXct3Qn.jpeg',
	'https://i.imgur.com/n4xuT32.jpeg',
	'https://i.imgur.com/9gur9JP.jpeg',
	'https://i.imgur.com/czMUWqW.jpeg',
	'https://i.imgur.com/7K7i4RZ.jpeg',
	'https://i.imgur.com/Tg3IygK.jpeg',
	'https://i.imgur.com/K5l9sdu.jpeg',
]

JUICE_FACTS = [
	''
]

COCKTAIL_PICS = [
	'https://i.imgur.com/glZioJu.jpeg',
	'https://i.imgur.com/BnhpwEy.jpeg',
	'https://i.imgur.com/jLzHJiT.jpeg',
	'https://i.imgur.com/EQ1GuqD.jpeg',
	'https://i.imgur.com/UuhKaWZ.jpeg',
	'https://i.imgur.com/2zBbgAn.jpeg',
	'https://cdn.discordapp.com/attachments/799655603868794933/799674201941999616/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799674352248815616/proxy-image.png'
]

COCKTAIL_FACTS = [
	'В Китае в зонтиках для коктейлей прятали газетные манускрипты, которые можно было прочитать. Они были наподобие печенья с предсказаниями',
	'Международная ассоциация барменов определяет список коктейлей со строго определенными компонентами, которые конкурсанты могут смешивать во время проведения международных конкурсов',
	'В канадском городе Юкон работает бар, где можно заказать коктейль «Sourtoe» («Кислый палец») с настоящим отрезанным человеческим пальцем',
	'Однажды девочка-подросток лишилась желудка после употребления коктейля с жидким азотом',
	'Коктейль «Пробуждение» в фильме «Назад в будущее 3» – настоящий напиток',
	'Мультфильм «Том и Джерри» назвали в честь рождественского коктейля, придуманного в 1820-х годах'
]

MILKSHAKE_PICS = [
	'https://i.imgur.com/pMmHDCK.jpg',
	'https://i.imgur.com/hwFOSm6.jpg',
	'https://i.imgur.com/fxjaviT.jpg',
	'https://i.imgur.com/AIaWDXC.jpg',
	'https://i.imgur.com/uzxINBc.jpg',
	'https://i.imgur.com/OLMfMod.jpg',
	'https://i.imgur.com/Yx2roR4.jpg',
]

MILKSHAKE_FACTS = [
	'Один из самых известных молочных коктейлей в мировой культуре - «Мартин Льюис» за пять долларов, который заказала героиня Умы Турман в знаменитом фильме Квентина Тарантино «Криминальное чтиво»',
	'В конце XV века моряки брали на борт коз, чтобы иметь возможность пить свежее молоко во время долгого плавания и даже готовить молочные коктейли в «домашних» условиях — прямо на корабле!',
	'Широкое распространение молочный коктейль получил после 1930-х годов, когда впервые появились фреонные холодильники, и стало доступным приготовление домашних молочных коктейлей',
	'Первый президент США Джордж Вашингтон ел мороженое в таких огромных количествах, что секретарь Белого дома должен был записывать рецепты его любимых молочных коктейлей с мороженым',
	'За один раз корова даёт от 11 до 23 литров молока. Это значит, что живя в деревне, можно приготовить около 100 молочных коктейлей дома после одной дойки',
	'Первый блендер был запатентован в 1922 году. Его изобретатель Стивен Поплавский начал разработку чудо-миксера в 1919 году по заказу компании «Arnold Electric» специально для приготовления молочных коктейлей, рецепты для которых также предоставила компания',
	'Банановый молочный коктейль может служить доступным антидепрессантом, ведь бананы содержат типтофан и витамин В6, с помощью которых организм вырабатывает серотонин — гормон счастья',
	'Часто молочные коктейли называют просто «милкшейки». Впервые это слово появилось в печати в 1885 году, в описании алкогольного молочного коктейля на основе виски, похожего на «Испанский эг-ног»',
	'Больше всего бананов едят в Уганде. И хотя все знают, что можно сделать молочные коктейли с бананом даже дома, только угандцы готовят банановое пиво крепостью 28%'
]

MILK_PICS = [
	'https://i.imgur.com/kSvnRIT.jpg',
	'https://i.imgur.com/yjEi7Vy.jpg',
	'https://i.imgur.com/VvNpK5A.jpg',
	'https://i.imgur.com/yW79LSC.jpg',
	'https://i.imgur.com/DIwjSKn.jpg',
	'https://i.imgur.com/mwDfMeg.jpg',
	'https://i.imgur.com/kxpEkiQ.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799674508926779412/proxy-image.png'
]

MILK_FACTS = [
	'В Китае люди молоко практически не пьют, так как организм большинства китайцев его не усваивает. Причина проста — в то время как европейцы начали постоянно пить его тысячелетия назад, в Китае оно практически не употреблялось',
	'Во Вьетнаме сложно найти в продаже молоко без добавления сахара или каких-либо фруктово-ягодных ароматизаторов',
	'Козье молоко намного питательнее и немного слаще, чем коровье',
	'Корова продолжает давать молоко в течение примерно 10 месяцев после рождения телёнка',
	'В Индии местные жители регулярно пьют молоко, но не в чистом виде, а смешивая его с разнообразными пряностями',
	'Исследователи установили, что подавляющее большинство долгожителей, проживших более ста лет, постоянно употребляли в пищу молоко и молочные продукты',
	'Во всём мире около половины взрослых людей не может пить молоко из-за непереносимости лактозы',
	'Лошадиное молоко легче то усваивается организмом, чем коровье',
	'Овечье молоко по содержанию белков и жиров богаче коровьего. Правда, овцы подвержены такой болезни, как бруцеллёз, а поэтому их молоко перед употреблением нужно обязательно кипятить',
	'В Таиланде буйволиное молоко продаётся наряду с коровьим',
	'Мыть посуду после молока нужно сначала в холодной воде, а потом уже в горячей. Если сразу обработать посуду горячей водой, то молочный белок становится вязким, клейким и плохо отмывается со стенок посуды',
	'Международным днём молока официально считается 1 июня',
	'В Брюсселе в Международный день молока вместо привычной воды из фонтана «Писающий мальчик» изливается именно этот продукт',
	'Ежегодное производство молока во всём мире превышает 700 миллионов тонн',
	'В среднем дойная корова даёт около 90 стаканов молока ежедневно',
	'Молоко становится белым из-за белка казеина, который в нем содержится',
	'В коровьем вымени содержится от 11 до 23 литров молока',
	'До середины XIX века молоко было частым источником инфекционных заболеваний. Справиться с этой проблемой помогла пастеризация – процедура обеззараживания, изобретенная французским микробиологом Луи Пастером',
	'Белки коровьего молока способны связывать токсины в организме. Поэтому до сих пор люди, работающие на вредных производствах, получают бесплатное молоко'
]

COCOA_PICS = [
	'https://cdn.discordapp.com/attachments/671432725109932045/797944875324014712/00-47-03-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797944875768217660/00-47-11-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797944875916066836/00-47-20-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797944876201017374/00-47-33-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797944876368527410/00-47-40-i.jpg',
	'https://cdn.discordapp.com/attachments/799655603868794933/799670106988478474/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799670234201980958/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799670429165027338/proxy-image.png',
	'https://cdn.discordapp.com/attachments/799655603868794933/799670806996975656/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/799770375151026176/1.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/799770442561880125/2.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/799770473637347358/3.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/799770502712393799/4.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/799770554101530624/5.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/799770587606024232/6.jpg'
]

COCOA_FACTS = [
	'Какао начали выращивать 3500 лет назад. Ацтеки, жившие на территории Мексики, очень высоко ценили плоды какао и использовали их в качестве денег',
	'Какао-напиток в Европе был под запретом. Католическая церковь объявила его напитком еретиков: священники считали, что он может испортить кровь и повлиять на цвет кожи новорожденных малышей',
	'Какао полезен для здоровья. Напиток из порошка какао является антидепрессантом, помогает укрепить сердечно-сосудистую и нервную системы, полезен при бронхиальной астме, повышает работоспособность',
	'Ацтеки настолько ценили какао, что, судя по найденным документам, последний ацтекский император употреблял в день 50 «сосудов» напитка из какао-бобов',
	'Какао не вреден для зубов. Ученые издавна спорили о том, вредны ли какао и шоколад для зубной эмали и вызывают ли они кариес',
	'Какао вызывает чувство влюбленности',
	'Какао снижает давление. Касается это горького шоколада с высоким содержанием какао: если съедать по два кусочка шоколада в день, повышенное давление придет в норму',
	'Для какао есть своя посуда. Чтобы в полной мере насладиться напитком из порошка какао, следует наливать его в широкие большие чашки с толстыми стенками',
	'Какао используется в косметологии. Состав веществ, которые входят в какао-бобы, благоприятно влияет на кожу — подтягивает ее, разглаживает морщинки, борется с акне, заживляет ранки',
	'Madeleine — самая дорогая шоколадная конфета в мире. Один шоколадный трюфель стоит 250 долларов и производится только на заказ. Он состоит из какао высшего сорта, трюфельного масла, сахара, сливок и ванили'
]

COLA_PICS = [
	'https://cdn.discordapp.com/attachments/671432725109932045/797947045134598174/00-55-03-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797947091996901396/00-55-19-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797947164545384459/00-55-26-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797947237941641247/00-55-39-i.jpg',
	'https://cdn.discordapp.com/attachments/671432725109932045/797947291331592192/00-56-00-i.jpg'
]

COLA_FACTS = [
	'Coca-Cola была изобретена в 1886 году',
	'Первая Кока-Кола позиционировалась, как лекарство от депрессии и прочих нервных расстройств',
	'В состав первой версии Кока-Колы входил экстракт листьев колы, ванилин, масла лайма, лимона и мускатного ореха, а также апельсиновый эликсир и кофеин',
	'Самый первый рекламный щит, рекламирующий Кока-Колу, был установлен в 1904 году. Он до сих пор стоит на том же месте',
	'Кока-Кола стала продаваться в жестяных банках только в 1960 году, до этого в такой таре она поставлялась только солдатам',
	'Кола в двухлитровых пластиковых бутылках впервые появилась в продаже в 1977 году',
	'Компания «Кока-Кола» с 1928 года выступает одним из спонсоров Олимпийских игр',
	'В мире каждую секунду выпивается около полутора тысяч литров Кока-Колы',
	'Качество Кока-Колы в разных странах может варьироваться, так как для производства всегда используется местная вода',
	'Диетическая Кока-Кола появилась в 1982 году',
	'В обычной 0,33 банке содержится одиннадцать чайных ложек сахара',
	'В 1985 году банка колы побывала в космосе',
	'Помимо, собственно, Кока-Колы, одноимённой компании принадлежит ещё около пятисот других брендов',
	'Около шестой части всего производимого в США алюминия уходит на производство банок для Кока-Колы',
	'Компания «Кока-Кола» тратит на рекламу больше всех в мире',
	'Ежедневно на производство этого напитка на заводах компании по всему миру тратится около 300 млрд литров воды',
	'Популярнее всего Кока-Кола в Исландии и Мексике',
	'В Индии Кока-Колой обрызгивают посевы, чтобы защитить их от вредителей, так как Кока-Кола стоит дешевле специальных средств, а работает почти так же эффективно',
	'Точный рецепт Кока-Колы — коммерческая тайна, строго охраняемая',
	'Современный образ Санта-Клауса был создан в рамках рекламной кампании «Кока-Колы»',
	'Кока-Кола занимает более трёх процентов всего рынка напитков на Земле'
]

KEFIR_PICS = [
	'https://i.imgur.com/vwAYMsb.jpg',
	'https://i.imgur.com/sou0QO2.jpg',
	'https://i.imgur.com/Nxm7y4q.jpg',
	'https://i.imgur.com/3u8HXKi.jpg',
	'https://i.imgur.com/0HsraR2.png',
	'https://i.imgur.com/HZoAHYY.png',
	'https://i.imgur.com/j3xofvZ.png',
]

KEFIR_FACTS = [
	'Обезжиренный кефир менее полезен, чем обычный, из-за отсутствия в нём жиров, которые необходимы для растворения содержащегося в нём витамина D',
	'Приготовленный традиционным методом кефир со временем меняет свои свойства, и в нём каждый день возрастает содержание спирта и некоторых других веществ',
	'Биокефир отличается от обычного высоким содержанием особых бифидобактерий, которых в 1 грамме напитка содержится около 10.000.000 штук',
	'Кефир богат антиоксидантами, замедляющими процессы старения в организме, и его не зря называют напитком долгожителей',
	'Кефир усваивается намного легче, чем молоко, поэтому именно его полезнее пить перед сном',
	'В жаркий день кефир утоляет жажду даже лучше, чем вода. Благодаря его кисловатому вкусу увеличивается выработка слюны во рту',
]

PARVARDA_PICS = [
	'https://cdn.discordapp.com/attachments/671432725109932045/800380583627849778/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/800380712028471386/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/800380804945281024/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/800380876554371072/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/800380922737852476/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/800380997190287360/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/800381080578293770/proxy-image.png',
	'https://cdn.discordapp.com/attachments/671432725109932045/800381153919107092/proxy-image.png',
]

PARVARDA_FACTS = [
	''
]

PIZZA_PICS = [
	'https://cdn.discordapp.com/attachments/685553321901293605/800652787666255902/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800653134287339520/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800653249610514432/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800653354933682196/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800653423875719188/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800653599990218772/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800653745133453332/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800654239847940176/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800654368625393674/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/800654617326256158/proxy-image.png'
]

PIZZA_FACTS = [
	''
]

COOKIE_PICS = [
	'https://cdn.discordapp.com/attachments/685553321901293605/802604452741513236/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802604530021040198/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802604600891801640/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802605222730924062/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802605469419831316/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802605918852218940/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802606000427237376/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802606101769617479/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802606611129565214/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802606883180904458/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802606981088018432/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/802607044250828850/proxy-image.png',
	'https://cdn.discordapp.com/attachments/663089349226790935/801034360408113162/124553_original.jpg'
]

COOKIE_FACTS = [
	''
]

COMPOT_PICS = [
	'https://cdn.discordapp.com/attachments/685553321901293605/803676833769848852/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/803676957228138496/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/803677218562900008/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/803677288225964072/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/803677734164365422/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/803677832579383336/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/803677913001885807/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/803678405236883536/proxy-image.png',
]

COMPOT_FACTS = [
	''
]

CHIPS_PICS = [
	'https://cdn.discordapp.com/attachments/685553321901293605/804004028068921354/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/804004162852487208/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/804004216271798333/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/804004532434239498/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/804004629834235995/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/804005244026880060/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/804005746081398824/proxy-image.png',
	'https://cdn.discordapp.com/attachments/685553321901293605/804006200206557264/proxy-image.png'
]

CHIPS_FACTS = [
	''
]

ORDER_PHRASES = [
	'Желаем хорошенько отдохнуть от ежедневной суеты! ;3',
	'Не стесняйтесь жаловаться - только так вы сделаете ваш быт лучше, даже если ваша претензия - лишь мелочь.',
	'Бери от жизни всё, даже наши напитки, ведь может настать момент, когда за них придётся платить.',
	'Вы не всегда обязаны идти на поводу у других и вам стоит об этом помнить.'
]